Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 붙여넣기 키를 길게 누르면 복사한 것 중 필요한 데까지만 골라 넣을 수 있어요
cs: Podržte klávesu vložení a vložte jen tu část zkopírovaného, kterou potřebujete.
da: Hold Indsæt-tasten nede for kun at sætte den del ind af det kopierede, du har brug for
de: Halte die Einfügetaste gedrückt, um nur den Teil des Kopierten einzufügen, den du brauchst
el: Πατήστε παρατεταμένα το πλήκτρο επικόλλησης για να εισαγάγετε μόνο το τμήμα που χρειάζεστε από όσα αντιγράψατε.
en: Press and hold the paste key to insert only the part you need from what you copied.
es: Mantén presionada la tecla de pegar para insertar solo la parte que necesitas de lo que copiaste.
fi: Pidä Liitä-näppäintä painettuna, niin voit lisätä vain tarvitsemasi osan kopioidusta.
fr: Maintenez la touche Coller pour n'insérer que la partie voulue parmi ce que vous avez copié.
id: Tekan lama tombol tempel untuk memasukkan hanya bagian yang Anda perlukan dari yang disalin.
it: Tieni premuto il tasto Incolla per inserire solo la parte che ti serve di ciò che hai copiato.
ja: 貼り付けキーを長押しすると、コピーした内容から必要な部分だけを選んで入力できます。
nb: Hold inne Lim inn-tasten for å sette inn bare den delen av det kopierte du trenger.
nl: Houd de plaktoets ingedrukt om alleen het deel in te voegen dat je nodig hebt uit wat je kopieerde.
pl: Przytrzymaj klawisz Wklej, aby wstawić tylko potrzebną część skopiowanego tekstu.
pt_br: Mantenha pressionada a tecla de colar para inserir só a parte que você precisa do que copiou.
ru: Удерживайте клавишу вставки, чтобы вставить только нужную часть скопированного.
sv: Håll in Klistra in-knappen för att bara infoga den del du behöver av det du kopierade.
th: กดปุ่มวางค้างไว้เพื่อใส่เฉพาะส่วนที่ต้องการจากที่คัดลอกไว้
tr: Yapıştır tuşuna basılı tutarak kopyaladığınız içeriğin yalnızca gereken kısmını ekleyebilirsiniz.
vi: Nhấn giữ nút dán để chỉ chèn phần bạn cần từ nội dung đã sao chép
zh_hans: 长按粘贴键，就能只挑复制内容里需要的那部分插入。
zh_hant: 長按貼上鍵，就能只挑複製內容裡需要的那部分插入。

source: 붙여넣기 팝업 없애는 방법
cs: Jak zrušit vyskakovací okno vložení
da: Stop pop-up om indsætning
de: Einfügen-Popup verhindern
el: Πώς να σταματήσει το αναδυόμενο της επικόλλησης
en: Stop the paste permission popup
es: Cómo quitar el aviso de permiso de pegado
fi: Näin poistat liittämisikkunan
fr: Éviter la fenêtre de collage
id: Cara menghentikan popup izin tempel
it: Come eliminare il popup di incolla
ja: 貼り付けポップアップを止める方法
nb: Slik slipper du limingspopupen
nl: Plakmelding stoppen
pl: Jak wyłączyć okno zgody na wklejanie
pt_br: Como parar o pop-up de colar
ru: Как убрать всплывающее окно вставки
sv: Så slipper du popupen för inklistring
th: วิธีปิดป๊อปอัปขออนุญาตวาง
tr: Yapıştırma penceresini kapatma
vi: Cách tắt cửa sổ hỏi quyền dán
zh_hans: 让粘贴权限弹窗不再出现的方法
zh_hant: 讓貼上權限彈窗不再出現的方法

source: 붙여넣기 팝업이 자꾸 뜨나요?
cs: Vyskakuje okno vložení pořád?
da: Dukker pop-up om indsætning ofte op?
de: Das Einfügen-Popup erscheint ständig?
el: Εμφανίζεται συνεχώς το αναδυόμενο επικόλλησης;
en: Paste popup keeps appearing?
es: ¿Sigue saliendo el aviso de pegado?
fi: Liittämisikkuna tulee toistuvasti?
fr: La fenêtre de collage revient sans cesse ?
id: Popup tempel terus muncul?
it: Il popup di incolla compare sempre?
ja: 貼り付けのポップアップが何度も出ますか?
nb: Dukker limingsvarselet stadig opp?
nl: Komt de plakmelding steeds terug?
pl: Okno wklejania wciąż się pojawia?
pt_br: O pop-up de colar não para de aparecer?
ru: Всплывающее окно вставки появляется снова?
sv: Dyker popupen för inklistring upp hela tiden?
th: ป๊อปอัปการวางขึ้นบ่อยใช่ไหม
tr: Yapıştırma penceresi sürekli çıkıyor mu?
vi: Cửa sổ hỏi quyền dán cứ hiện lên?
zh_hans: 粘贴弹窗老是跳出来？
zh_hant: 貼上彈窗老是跳出來？

source: 붙여넣기 허용 팝업을 며칠 써 보신 뒤로 미뤘어요. 설치하자마자 묻지 않아요
cs: Okno s povolením vložení se nově zobrazí až po několika dnech používání. Hned po instalaci se neptá
da: Tilladelsen til at indsætte venter nu nogle dage. Den spørger ikke lige efter installation
de: Die Frage nach der Einfügeerlaubnis kommt erst nach ein paar Tagen. Direkt nach der Installation erscheint sie nicht mehr
el: Το αίτημα άδειας επικόλλησης εμφανίζεται πλέον μετά από λίγες μέρες χρήσης, όχι αμέσως μετά την εγκατάσταση
en: The paste permission prompt now waits a few days, it no longer greets you right after install
es: El permiso de pegado ahora espera unos días de uso. Ya no se pide al instalar
fi: Liittämisen lupakysely tulee nyt vasta muutaman päivän kuluttua, ei heti asennuksen jälkeen
fr: La demande d'autorisation de collage attend désormais quelques jours d'utilisation. Elle ne s'affiche plus dès l'installation
id: Izin tempel kini muncul setelah beberapa hari, tidak langsung setelah instal
it: Il permesso di incolla ora arriva dopo qualche giorno d'uso, non appena installata l'app
ja: 貼り付けの許可の確認は、数日使ってから表示します。インストール直後には表示しません
nb: Spørsmålet om å tillate liming kommer nå etter noen dagers bruk, ikke rett etter installasjon
nl: De plaktoestemming wordt pas na een paar dagen gevraagd, niet meteen na installatie
pl: Prośba o zgodę na wklejanie pojawia się dopiero po kilku dniach, nie zaraz po instalacji
pt_br: O pedido de permissão para colar agora espera alguns dias. Ele não aparece mais logo após a instalação
ru: Запрос на разрешение вставки теперь появляется через несколько дней использования. Сразу после установки он не беспокоит
sv: Tillåtelsen för inklistring frågas nu först efter några dagar, inte direkt efter installation
th: เลื่อนป๊อปอัปขออนุญาตวางไปหลังใช้งานไปหลายวัน จะไม่ถามทันทีหลังติดตั้ง
tr: Yapıştırma izni isteği artık birkaç gün kullandıktan sonra çıkıyor. Kurulumdan hemen sonra sormuyor
vi: Cửa sổ hỏi quyền dán giờ chờ bạn dùng vài ngày rồi mới hiện. Ứng dụng không hỏi ngay khi vừa cài
zh_hans: 粘贴权限的询问推迟到你用上几天之后，不会刚装好就来问
zh_hant: 貼上權限的詢問推遲到你用上幾天之後，不會剛裝好就來問

source: 붙여넣기 허용을 한 번에, 클립보드 화면에서 iOS 설정으로 바로 이동
cs: Povolte vložení jedním klepnutím, ze Schránky přejdete rovnou do nastavení iOS
da: Tillad indsætning med ét tryk. Fra udklipsholderen går du direkte til indstillingen i iOS
de: Einfügen mit einem Tipp erlauben: Von der Zwischenablage direkt zu den iOS-Einstellungen
el: Επιτρέψτε την επικόλληση με ένα πάτημα και μεταβείτε κατευθείαν στη ρύθμιση επικόλλησης των Ρυθμίσεων του iOS
en: Allow paste in one tap, jump straight to the iOS Settings paste option
es: Permite pegar en un toque: desde la pantalla del Portapapeles vas directo a la opción de pegado en Ajustes de iOS
fi: Salli liittäminen yhdellä napautuksella, siirry suoraan iOS-asetuksiin leikepöydän kohdalle
fr: Autorisez le collage en une fois : depuis l'écran Presse-papiers, accédez directement aux réglages iOS
id: Izinkan tempel sekali ketuk, langsung ke opsi tempel di Pengaturan iOS
it: Consenti l'incolla in un tocco: dalla schermata Appunti vai diretto alle impostazioni di iOS
ja: 貼り付けの許可をワンタップで。クリップボード画面から iOS の設定へ直接移動できます
nb: Tillat liming med ett trykk: fra utklippstavlen går du rett til liminnstillingen i iOS
nl: Plakken in één tik toestaan, ga vanuit het klembord direct naar de plakoptie in iOS Instellingen
pl: Zezwól na wklejanie jednym dotknięciem, ze Schowka przejdziesz prosto do ustawień iOS
pt_br: Permita colar com um toque: da tela Área de transferência, vá direto às Ajustes do iOS
ru: Разрешить вставку в одно касание, переход из экрана буфера обмена прямо в настройки iOS
sv: Tillåt inklistring med ett tryck: gå direkt från Urklipp till inställningen i iOS
th: อนุญาตการวางในครั้งเดียว ไปที่ตัวเลือกการวางในการตั้งค่า iOS ได้จากหน้าคลิปบอร์ดเลย
tr: Yapıştırmaya tek dokunuşla izin verin, Pano ekranından iOS Ayarları'na doğrudan geçin
vi: Cho phép dán chỉ với một lần chạm, từ màn hình bảng tạm chuyển thẳng đến Cài đặt iOS
zh_hans: 一步打开粘贴权限，从剪贴板页面直接跳到 iOS 设置
zh_hant: 一步開啟貼上權限，從剪貼簿頁面直接跳到 iOS 設定

source: 붙여넣기를 허용해 주세요
cs: Povolte prosím vložení
da: Tillad indsætning
de: Bitte erlaube das Einfügen
el: Επιτρέψτε την επικόλληση
en: Please allow paste
es: Permite el pegado
fi: Salli liittäminen
fr: Autorisez le collage
id: Mohon izinkan tempel
it: Consenti di incollare
ja: 貼り付けを許可してください
nb: Tillat liming
nl: Sta plakken toe
pl: Zezwól na wklejanie
pt_br: Permita colar
ru: Разрешите вставку
sv: Tillåt inklistring
th: โปรดอนุญาตการวาง
tr: Lütfen yapıştırmaya izin verin
vi: Vui lòng cho phép dán
zh_hans: 请允许粘贴
zh_hant: 請允許貼上

source: 붙여넣을 내용
cs: Obsah k vložení
da: Indhold at indsætte
de: Einzufügender Inhalt
el: Περιεχόμενο προς επικόλληση
en: Content to paste
es: Contenido a pegar
fi: Liitettävä sisältö
fr: Contenu à coller
id: Isi yang ditempel
it: Contenuto da incollare
ja: 貼り付ける内容
nb: Innhold som limes inn
nl: Te plakken inhoud
pl: Treść do wklejenia
pt_br: Conteúdo a colar
ru: Содержимое для вставки
sv: Innehåll att klistra in
th: เนื้อหาที่จะวาง
tr: Yapıştırılacak içerik
vi: Nội dung cần dán
zh_hans: 要粘贴的内容
zh_hant: 要貼上的內容

source: 붙여넣을 내용을 입력하세요. 나중에 채울 자리는 빈칸 이름을 중괄호로 감싸서 만들어요. 예: 이름
cs: Zadejte obsah k vložení. Pole k vyplnění později vytvoříte tak, že název pole dáte do složených závorek, např. jméno.
da: Skriv det, der skal indsættes. Et felt, du udfylder senere, laver du ved at sætte feltets navn i tuborgklammer. Fx: navn
de: Gib den Inhalt zum Einfügen ein. Für ein Ausfüllfeld setzt du den Namen in geschweifte Klammern, z. B. Name
el: Γράψτε το περιεχόμενο προς επικόλληση. Για πεδίο που θα συμπληρώσετε αργότερα, βάλτε το όνομά του σε άγκιστρα, π.χ. όνομα.
en: Enter the content to paste. To make a spot you fill in later, wrap a blank name in curly braces, e.g. name.
es: Escribe el contenido a pegar. Para dejar un espacio que llenarás después, pon el nombre de un campo para llenar entre llaves. Ej.: nombre
fi: Kirjoita liitettävä sisältö. Täytettävän kentän teet kirjoittamalla nimen aaltosulkeisiin, esim. nimi.
fr: Saisissez le contenu à coller. Pour créer un champ à remplir plus tard, entourez son nom d'accolades. Ex. : nom
id: Masukkan isi yang akan ditempel. Untuk membuat bagian yang diisi nanti, apit nama kolom isian dengan kurung kurawal, mis. nama.
it: Inserisci il contenuto da incollare. Per creare un punto da compilare dopo, racchiudi il nome del campo tra parentesi graffe. Es.: nome
ja: 貼り付ける内容を入力してください。あとで入力する場所は、入力欄の名前を波括弧で囲んで作ります。例: 名前
nb: Skriv inn innholdet som skal limes inn. For et felt du fyller ut senere, sett feltnavnet i krøllparenteser, f.eks. navn.
nl: Voer de te plakken inhoud in. Voor een plek die je later invult, zet je de naam van een invulveld tussen accolades, bijv. naam.
pl: Wpisz treść do wklejenia. Pole do uzupełnienia później zrobisz, ujmując nazwę pola w nawiasy klamrowe, np. imię.
pt_br: Digite o conteúdo a colar. Para criar um campo para preencher depois, coloque o nome do campo entre chaves. Ex.: nome
ru: Введите содержимое для вставки. Чтобы добавить поле для заполнения позже, возьмите имя поля в фигурные скобки. Например: имя
sv: Skriv innehållet som ska klistras in. För ett ifyllnadsfält som du fyller i senare, sätt namnet inom klammerparenteser, t.ex. namn.
th: ใส่เนื้อหาที่จะวาง ถ้าต้องการช่องที่จะกรอกภายหลัง ให้ใส่ชื่อช่องกรอกในวงเล็บปีกกา เช่น ชื่อ
tr: Yapıştırılacak içeriği girin. Sonradan doldurulacak yer için alan adını süslü parantezle sarın. Örn: isim
vi: Nhập nội dung cần dán. Muốn tạo chỗ điền sau, đặt tên ô cần điền trong dấu ngoặc nhọn. Ví dụ: tên
zh_hans: 输入要粘贴的内容。之后要填写的位置，请把填空名称用大括号括起来，例如：姓名。
zh_hant: 輸入要貼上的內容。之後要填寫的位置，請把填空名稱用大括號括起來，例如：姓名。

source: 붙여넣을 내용을 채우면 저장이 열려요.
cs: Vyplňte obsah k vložení a uložení se odemkne.
da: Udfyld indholdet, så kan du gemme.
de: Trag den Inhalt ein, dann kannst du speichern.
el: Συμπληρώστε το περιεχόμενο και θα ενεργοποιηθεί η Αποθήκευση.
en: Fill in what gets pasted and Save unlocks.
es: Llena el contenido a pegar y se activa Guardar.
fi: Täytä liitettävä sisältö, niin Tallenna aktivoituu.
fr: Remplissez le contenu à coller pour pouvoir enregistrer.
id: Isi bagian yang ditempel agar Simpan aktif.
it: Compila il contenuto da incollare per attivare Salva.
ja: 貼り付ける内容を入力すると保存できます。
nb: Fyll ut innholdet som limes inn, så åpnes Lagre.
nl: Vul de te plakken inhoud in om te kunnen bewaren.
pl: Uzupełnij treść do wklejenia, a Zapisz się odblokuje.
pt_br: Preencha o conteúdo a colar para liberar o botão Salvar.
ru: Заполните, что вставлять, и кнопка Сохранить станет доступна.
sv: Fyll i vad som ska klistras in så går det att spara.
th: กรอกเนื้อหาที่จะวางแล้วจะบันทึกได้
tr: Yapıştırılacak içeriği doldurunca Kaydet açılır.
vi: Nhập nội dung cần dán để mở nút Lưu.
zh_hans: 填好要粘贴的内容，“保存”就会解锁。
zh_hant: 填好要貼上的內容，「儲存」就會解鎖。

source: 붙여넣을 내용의 단추를 둘로 갈랐어요. 스캔해서 글자 넣기는 사진 속 글자만 가져오고, 이미지 붙이기는 사진을 그대로 담아요
cs: Tlačítka obsahu jsou nově dvě samostatná. Naskenovat text převezme jen text z fotky, Přidat obrázek ponechá fotku celou
da: Indholdsknapperne er nu delt i to. Scan tekst ind henter kun teksten i et foto, Vedhæft billede beholder selve fotoet
de: Die Schaltfläche für den Inhalt ist jetzt zweigeteilt. Text scannen übernimmt nur den Text aus einem Foto, Bild anhängen behält das Foto selbst
el: Τα κουμπιά περιεχομένου χωρίστηκαν σε δύο. Η σάρωση κειμένου παίρνει μόνο τα γράμματα μιας φωτογραφίας, η προσθήκη εικόνας κρατά την ίδια τη φωτογραφία
en: The content buttons are now two separate rows. Scan text in takes only the text from a photo; Attach an image keeps the photo itself
es: Separé los botones del contenido en dos. Escanear para insertar texto toma solo el texto de una foto; Adjuntar imagen conserva la foto tal cual
fi: Sisällön painikkeet on jaettu kahteen. Skannaa teksti ottaa vain kuvan tekstin, Liitä kuva tallentaa kuvan sellaisenaan
fr: Les boutons du contenu sont désormais deux lignes distinctes. Scanner du texte ne reprend que le texte d'une photo ; Joindre une image garde la photo elle-même
id: Tombol isi dipisah jadi dua baris. Pindai teks hanya mengambil teks dari foto; Lampirkan gambar menyimpan fotonya
it: I pulsanti del contenuto ora sono due righe separate. Scansiona e inserisci testo prende solo il testo da una foto, Allega immagine tiene la foto stessa
ja: 貼り付ける内容のボタンを2つに分けました。スキャンして文字を入力は写真の文字だけを取り込み、画像を貼り付けは写真をそのまま保存します
nb: Innholdsknappene er nå delt i to. Skann inn tekst henter bare teksten fra et bilde, Legg ved bilde beholder selve bildet
nl: De knoppen voor inhoud zijn nu twee aparte rijen. Tekst scannen haalt alleen tekst uit een foto; Afbeelding toevoegen bewaart de foto zelf
pl: Przyciski treści są teraz w dwóch osobnych wierszach. Skanuj tekst pobiera tylko tekst ze zdjęcia, Dołącz obraz zachowuje samo zdjęcie
pt_br: Os botões de conteúdo agora são duas linhas separadas. Escanear texto traz só o texto da foto. Anexar imagem mantém a foto como está
ru: Кнопки содержимого теперь разделены на два ряда. Сканировать текст берёт только текст с фото, а Прикрепить изображение сохраняет само фото
sv: Knapparna för innehåll är nu två separata rader. Skanna text tar bara texten från ett foto, Lägg till bild behåller själva fotot
th: แยกปุ่มเนื้อหาเป็นสองแถวแล้ว สแกนใส่ข้อความจะดึงเฉพาะข้อความในรูป ส่วนแนบรูปภาพจะเก็บรูปไว้ตามเดิม
tr: Yapıştırılacak içerik düğmeleri ikiye ayrıldı. Taratıp yazı ekle yalnızca fotoğraftaki yazıyı alır, Görsel ekle fotoğrafı olduğu gibi tutar
vi: Nút nội dung dán giờ tách làm hai. Quét để nhập chữ chỉ lấy chữ trong ảnh, Đính kèm ảnh giữ nguyên cả ảnh
zh_hans: 内容按钮拆成了两排。“扫描文字”只取照片里的文字，“附加图片”则原样保留照片
zh_hant: 內容按鈕拆成了兩排。「掃描文字」只取照片裡的文字，「附加圖片」則原樣保留照片

source: 브라우저에서 열기
cs: Otevřít v prohlížeči
da: Åbn i browser
de: Im Browser öffnen
el: Άνοιγμα στο πρόγραμμα περιήγησης
en: Open in Browser
es: Abrir en el navegador
fi: Avaa selaimessa
fr: Ouvrir dans le navigateur
id: Buka di Browser
it: Apri nel browser
ja: ブラウザで開く
nb: Åpne i nettleser
nl: Open in browser
pl: Otwórz w przeglądarce
pt_br: Abrir no navegador
ru: Открыть в браузере
sv: Öppna i webbläsaren
th: เปิดในเบราว์เซอร์
tr: Tarayıcıda Aç
vi: Mở trong trình duyệt
zh_hans: 在浏览器中打开
zh_hant: 在瀏覽器中開啟

source: 비밀번호
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
en: Password
es: Contraseña
fi: Salasana
fr: Mot de passe
id: Kata sandi
it: Password
ja: パスワード
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ru: Пароль
sv: Lösenord
th: รหัสผ่าน
tr: Parola
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

source: 비밀번호·PIN·인증서는 가져올 때부터 자동으로 암호화되는 보안 단축어로
cs: Hesla, PIN a certifikáty se při importu rovnou šifrují jako zabezpečené fráze
da: Adgangskoder, PIN-koder og certifikater importeres som krypterede, sikre fraser fra start
de: Passwörter, PINs und Zertifikate werden beim Import automatisch als verschlüsselte, geschützte Textbausteine angelegt
el: Κωδικοί, PIN και πιστοποιητικά εισάγονται εξαρχής ως κρυπτογραφημένες ασφαλείς φράσεις
en: Passwords, PINs, and certificates import as encrypted secure snippets from the start
es: Contraseñas, PIN y certificados se importan como frases seguras cifradas desde el inicio
fi: Salasanat, PIN-koodit ja varmenteet tuodaan alusta asti salattuina suojattuina fraaseina
fr: Les mots de passe, codes PIN et certificats deviennent des phrases sécurisées, chiffrées dès l'import
id: Kata sandi, PIN, dan sertifikat diimpor sebagai frasa aman yang terenkripsi sejak awal
it: Password, PIN e certificati vengono importati come frasi protette e cifrate fin dall'inizio
ja: パスワード、PIN、証明書は、取り込み時から自動で暗号化されるセキュア定型文になります
nb: Passord, PIN-koder og sertifikater importeres som krypterte, sikre fraser fra første stund
nl: Wachtwoorden, pincodes en certificaten worden vanaf het importeren als versleutelde beveiligde fragmenten opgeslagen
pl: Hasła, kody PIN i certyfikaty od razu trafiają do bezpiecznych, zaszyfrowanych fraz
pt_br: Senhas, PINs e certificados já entram como snippets seguros e criptografados
ru: Пароли, PIN-коды и сертификаты сразу импортируются как зашифрованные защищённые фразы
sv: Lösenord, PIN-koder och certifikat importeras som krypterade säkra fraser från början
th: รหัสผ่าน PIN และใบรับรองจะนำเข้าเป็นข้อความด่วนที่เข้ารหัสอัตโนมัติตั้งแต่ต้น
tr: Parola, PIN ve sertifikalar içe aktarılırken baştan şifrelenen güvenli ifadelere dönüşür
vi: Mật khẩu, PIN và chứng chỉ được nhập vào dưới dạng cụm từ bảo mật, tự động mã hóa ngay từ đầu
zh_hans: 密码、PIN、证书从导入那一刻起就自动存为加密短语
zh_hant: 密碼、PIN、證書從匯入那一刻起就自動存為加密短語

source: 비어 있는 카테고리
cs: Prázdné kategorie
da: Tomme kategorier
de: Leere Kategorien
el: Κενές κατηγορίες
en: Empty categories
es: Categorías vacías
fi: Tyhjät teemat
fr: Catégories vides
id: Kategori kosong
it: Categorie vuote
ja: 空のカテゴリ
nb: Tomme kategorier
nl: Lege categorieën
pl: Puste tematy
pt_br: Categorias vazias
ru: Пустые категории
sv: Tomma kategorier
th: หมวดหมู่ที่ว่างเปล่า
tr: Boş kategoriler
vi: Chủ đề trống
zh_hans: 空分类
zh_hant: 空分類

source: 비워 두면 빈칸으로 남아요
cs: Nechte prázdné a zůstane pole
da: Lad stå tomt for at beholde det som udfyldningsfelt
de: Leer lassen, dann bleibt es ein Ausfüllfeld
el: Αν μείνει κενό, παραμένει πεδίο
en: Leave empty to keep it a blank
es: Si lo dejas vacío, queda como campo para llenar
fi: Jätä tyhjäksi, niin kenttä säilyy täytettävänä
fr: Laissez vide pour garder un champ à remplir
id: Kosongkan agar tetap jadi kolom isian
it: Se lasci vuoto, resta un campo da compilare
ja: 空のままにすると入力欄として残ります
nb: La stå tomt for å beholde det som utfyllingsfelt
nl: Laat leeg om het een invulveld te houden
pl: Zostaw puste, a pole zostanie do wypełnienia
pt_br: Deixe vazio para manter como campo
ru: Оставьте пустым, чтобы это осталось полем для заполнения
sv: Lämna tomt så blir det ett ifyllnadsfält
th: เว้นว่างไว้เพื่อให้เป็นช่องกรอก
tr: Boş bırakırsanız doldurulacak alan olarak kalır
vi: Để trống thì vẫn là ô cần điền
zh_hans: 留空则保留为填空
zh_hant: 留空則保留為填空

source: 비워 둔 칸은 쓸 때마다 채우는 칸으로 남아요. 늘 같은 것만 지금 적으세요.
cs: Prázdná pole zůstanou k vyplnění při každém použití. Teď zadejte jen to, co se nikdy nemění.
da: Felter, du lader stå tomme, forbliver udfyldningsfelter. Skriv kun det ned, der aldrig ændrer sig.
de: Leere Felder bleiben Ausfüllfelder, die du bei jeder Nutzung füllst. Trag nur ein, was sich nie ändert.
el: Τα πεδία που αφήνετε κενά παραμένουν πεδία συμπλήρωσης. Γράψτε τώρα μόνο ό,τι δεν αλλάζει ποτέ.
en: Blanks you leave empty stay fill-in fields. Only write down what never changes.
es: Los campos que dejes vacíos se llenan cada vez que los uses. Escribe ahora solo lo que nunca cambia.
fi: Tyhjäksi jätetyt kentät pysyvät täytettävinä. Kirjoita nyt vain se, mikä ei muutu.
fr: Les champs laissés vides restent à remplir à chaque usage. N'écrivez que ce qui ne change jamais.
id: Kolom yang dikosongkan tetap jadi kolom isian. Tulis hanya yang tidak pernah berubah.
it: I campi lasciati vuoti restano da compilare ogni volta. Scrivi ora solo ciò che non cambia mai.
ja: 空にした欄は、使うたびに入力する欄として残ります。いつも同じ内容だけ、今入力してください。
nb: Felt du lar stå tomme, forblir utfyllingsfelt hver gang. Skriv bare inn det som aldri endrer seg.
nl: Lege velden blijven invulvelden die je bij elk gebruik invult. Schrijf nu alleen op wat nooit verandert.
pl: Puste pola zostają do wypełniania przy każdym użyciu. Wpisz teraz tylko to, co się nie zmienia.
pt_br: Os campos deixados vazios continuam como campos para preencher a cada uso. Escreva agora só o que nunca muda.
ru: Пустые поля остаются полями для заполнения при каждом использовании. Заполняйте сейчас только то, что не меняется.
sv: Fält du lämnar tomma förblir ifyllnadsfält som du fyller i varje gång. Skriv bara in det som aldrig ändras.
th: ช่องที่เว้นว่างไว้จะยังเป็นช่องกรอกทุกครั้งที่ใช้ กรอกเฉพาะสิ่งที่ไม่เปลี่ยนเท่านั้น
tr: Boş bıraktığınız alanlar her seferinde doldurulacak alan olarak kalır. Yalnızca hiç değişmeyenleri şimdi yazın.
vi: Ô để trống sẽ vẫn là ô cần điền mỗi lần dùng. Bạn chỉ nên ghi những gì không bao giờ đổi.
zh_hans: 留空的位置每次使用时都要填。现在只写那些永远不变的。
zh_hant: 留空的位置每次使用時都要填。現在只寫那些永遠不變的。

source: 비자·여행
cs: Víza a cestování
da: Visum og rejse
de: Visum & Reisen
el: Βίζα και ταξίδια
en: Visa & Travel
es: Visa y viajes
fi: Viisumi ja matkat
fr: Visa et voyage
id: Visa & Perjalanan
it: Visto e viaggi
ja: ビザ・旅行
nb: Visum og reise
nl: Visum en reizen
pl: Wizy i podróże
pt_br: Visto e viagem
ru: Виза и путешествия
sv: Visum och resor
th: วีซ่าและการเดินทาง
tr: Vize ve Seyahat
vi: Visa và du lịch
zh_hans: 签证与旅行
zh_hant: 簽證與旅行

source: 비즈니스 / 직장인
cs: Byznys / kancelář
da: Erhverv / Kontoransat
de: Business / Büro
el: Επιχείρηση / Γραφείο
en: Business / Office Worker
es: Negocios / Oficina
fi: Liike-elämä / Toimistotyö
fr: Entreprise / Salarié
id: Bisnis / Karyawan
it: Business / Lavoro d'ufficio
ja: ビジネス / 会社員
nb: Forretning / kontoransatt
nl: Zakelijk / kantoor
pl: Biznes / Praca biurowa
pt_br: Negócios / Trabalho
ru: Бизнес / офисный работник
sv: Företag / kontorsanställd
th: ธุรกิจ / พนักงานออฟฟิศ
tr: İş / Çalışan
vi: Doanh nghiệp / Nhân viên văn phòng
zh_hans: 商务 / 上班族
zh_hant: 商務 / 上班族

source: 빈칸
cs: pole
da: felt
de: Feld
el: πεδίο
en: blank
es: campo
fi: kenttä
fr: champ
id: isian
it: campo
ja: 入力欄
nb: felt
nl: invulveld
pl: pole
pt_br: campo
ru: поле
sv: fält
th: ช่องกรอก
tr: alan
vi: ô cần điền
zh_hans: 空位
zh_hant: 空位
